<div class="modal modal-empty dis-flex align-items-center justify-content-center" data-modal="policy">
    <div class="modal_wrap text-block">
        <div class="modal-wrap-content">
            <h3 class="modal_title">Согласие на обработку персональных данных</h3>
            <p>Действуя свободно, своей волей и в своем интересе, а также подтверждая свою дееспособность, физическое лицо дает свое согласие Банку ВТБ (ПАО) (далее — Банк), расположенному по адресу: г. Санкт-Петербург, Дегтярный переулок, д. 11, литер А, на обработку своих персональных данных со следующими условиями:</p>
            <ul>
                <li>1.	Данное Согласие дается на обработку персональных данных, как без использования средств автоматизации, так и с их использованием.</li>
                <li>2.	Согласие дается на обработку следующих моих персональных данных
                    <ul>
                        <li>
                        1.	Персональные данные, не являющиеся специальными или биометрическими: фамилия, имя, отчество; адрес электронной почты.
                        </li>
                    </ul>
                </li>
                <li>3.	Цель обработки персональных данных: предоставление информации о продуктах и услугах банка.</li>
                <li>4.	В ходе обработки с персональными данными будут совершены следующие действия: сбор; запись; систематизация; накопление; хранение; уточнение (обновление, изменение); передача (предоставление, доступ); извлечение; использование; блокирование; удаление; уничтожение.</li>
                <li>5.	Персональные данные обрабатываются до прекращения предоставления информации.</li>
                <li>6.	Согласие может быть отозвано субъектом персональных данных или его представителем путем направления письменного заявления Банку в любое отделение Банка в соответствии с законодательством Российской Федерации</li>
                <li>7.	В случае отзыва субъектом персональных данных или его представителем согласия на обработку персональных данных Банк вправе продолжить обработку персональных данных без согласия субъекта персональных данных при наличии оснований, указанных в пунктах 2 — 11 части 1 статьи 6, части 2 статьи 10 и части 2 статьи 11 Федерального закона № 152-ФЗ «О персональных данных» от 27.07.2006 г.</li>
                <li>8.	Настоящее согласие действует все время до момента прекращения обработки персональных данных, указанного в п.6 и п.7 данного Согласия.</li>
            </ul>
        </div>
        <div class="modal_close" data-modal-close></div>
    </div>
    <div class="modal_overlay" data-modal-close=''></div>
</div>